Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/kulttuurilautakunta_jakoi_vuoden_2023_kulttuuriavustukset.html.tmx
Source language: fin
Languages: smn

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuriavustukset
smn: Kulttuurlävdikodde juovij ive 2023 kulttuurtorjuid

source: Saamelaiskäräjien kulttuurilautakunta jakoi kulttuurilautakunnan kokouksessa 16.-17.2.2023 opetus- ja kulttuuriministeriön myöntämän valtionavustusta vuodelle 2023 yhteensä 236 000 euroa saamenkielisen kulttuurin edistämiseen, pohjoismaisten saamelaisjärjestöjen tukemiseen ja saamelaiskirkkotupien ylläpitämiseen.
smn: Sämitige kulttuurlävdikodde juovij kulttuurlävdikode čuákkimist 16.-17.2.2023 máttááttâs- já kulttuurministeriö mieđettem staatâtorjuu ihán 2023 ohtsis 236 000 eurod sämikielâlii kulttuur oovdedmân, tave-eennâmlij sämiseervij tuárjumân já sämikirkkotuuvij paijeentolâmân.

source: Sopimukset/päätökset lähetetään sähköisesti ja allekirjoituksessa käytetään vahvaa tunnistautumista.
smn: Sopâmušah/miärádâsah vuolgâttuvvojeh šleđgâlávt já vuáláčälimist kiävttoo noonâ tubdâttâttâm.

source: Avustuksia myönnettiin seuraavasti: Kulttuurimääräraha 2023
smn: Torjuuh mieđettuvvojii čuávuvávt: Kulttuurmeriruttâ 2023

source: Kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
smn: Kulttuurlävdikodde juovij ive 2023 kulttuurpalhâšume Anja Kaarretân, Marja-Liisa Laitin já Marja Näkkälän.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
smn: Kulttuurpalhâšume mieđettuvvoo ucâmušttáá já ton ulmen lii palhâšiđ kulttuur tahhee tâi taaiđâr tubdâstâssân merhâšittee pargoost sämmilii kulttuureellim pyerrin.

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa .
smn: Kulttuurpalhâšuumij jyehimtilálâšvuođah 25.3. Hettaast já 31.3. Anarist .

source: Lisätietoja
smn: Lasetiäđuh

source: Kulttuurisihteeri Riitta Orti-Berg, 010-839 3103, riitta.orti-berg(at)samediggi.fi
smn: Kulttuurčällee Riitta Orti-Berg 010-839 3103, riitta.orti-berg(at)samediggi.fi

source: Kuva: Riitta Orti-Berg
smn: Kove: Riitta Orti-Berg
